<?php

return array
(
    'Другие проекты' => 'Інші проекти',
    'Компания STDIAMOND в лице главного художника Татьяны Ракши удостоена премии THE GOLDEN A\'DESIGN в категории "Дизайн Ювелирных и Часовых Изделий" во всемирном конкурсе A\'DESIGN AWARD & COMPETITION Milan / Italy.' => 'Компания STDIAMOND в особі головного художника Теяни Ракші нагороджена премією THE GOLDEN A\'DESIGN в категорії "Дизайн Ювелірних и Годинникових Виробів" у всесвітньому конкурсі A\'DESIGN AWARD & COMPETITION Milan / Italy',
    'Кольцо «Великая Богиня Исида»' => 'Кільце «Велика Богиня Ісіда»',
    'Главный художник компании STDIAMOND' => 'Головний художник компанії STDIAMOND',
    'Татьяна Ракша о премии' => 'Тетяна Ракша про премію',
    'это престижная премия, которой удостаиваются лишь те дизайнерские работы, которые достигли показательного уровня совершенства. Все дизайнерские работы оцениваются тремя группами жюри, каждая отдельная группа состоит из 5 научных сотрудников, 5 специалистов и 5 представителей целевой аудитории, что действуют для каждого отдельного конкурса. Во избежание необъективности, дизайнерские работы оцениваются по системе нормирования количественных оценок, а на голосовании главными критериями отбора служат функциональность, эргономичность, технологичность, презентабельность, инновационность, полезность, технологичность и любые другие особые показатели принятые во внимание жюри.' => 'це престижна премія, яку отримують лише ті дизайнерські роботи, що досягли показового рвня досконалості. Всі дизайнерскі роботы оцінюються трьома групами жюрі, кожна окрема група складається з 5 наукових співробітників, 5 спеціалістів и 5 представників цільовох аудиториї, які діють для кожного окремого конкурса. Щоб запобігти упередженості, роботи оцінюються за системою нормування кількісних оцінок, а на голосуванні головними критеріями відбору слугують функціональність, ергономічність, технологічність, презентабельність, іноваційність, корисність ті інші показники, що прийняті до уваги жюрі.',
    'Переход к обручальным' => 'Перехід до обручок',
    'Переход к украшениям' => 'Переход к украшениям',
    'Бутики' => 'Бутіки',
    'Выберите город' => 'Оберіть місто',
    'Киев' => 'Київ',
    'Львов' => 'Львів',
    'Одесса' => 'Одеса',
    'Днепропетровск' => 'Дніпропетровськ'
);

