<?php

return array
(
  'УВАЖАЕМЫЕ ДАМЫ И ГОСПОДА' => 'ШАНОВНІ ПАНІ ТА ПАНОВЕ',
  'Бренд STDIAMOND предлагает сервис полного цикла от создания до сервисного обслуживания украшений и осуществляет прием заказов на:' => 'Бренд STDIAMOND пропонує сервіс повного циклу від створення до сервісного обслуговування прикрас і приймає замовлення на:',
  'изготовление украшений ОНЛАЙН' => 'виготовлення прикрас ОНЛАЙН',
  'выездную доставку украшений' => 'виїздну доставку прикрас',
  'вызов специалиста компании, который оформит заказ на изготовление или сервисное обслуживание украшений дома или в офисе клиента, в удобное для него время' => 'виклик спеціаліста компанії, який оформить замовлення на виготовлення або сервісне обслуговування прикрас вдома чи в офісі клієнта, в зручний час',
  'Детальную консультацию можно получить у нашего квалифицированного персонала в следующих городах' => 'Детальну консультацію можна отримати в нашого кваліікованого персоналу у наступних містах',
  'КиеВ' => 'КиїВ',
  'Орлова Наталия' => 'Орлова Наталія',
  'продавец-консультант' => 'продавець-консультант'
    
);

?>